{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "0AF0620D44EEA72A65D53E9167DAAAC3"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "4C5013F6447811B08C857E88FA689191"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "FCEDC8E3448E05721253EFAFB6A8B775"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "3001913D439886D1B5A0DA811C15A8A3"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "2A183AA64D9166875515269680D5B2D8"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "3CC96F764B01DFBF207420B993AB9D2D"
		},
		{
			"Source":
			{
				"Text": "0/8"
			},
			"Translation":
			{
				"Text": "0/8"
			},
			"Key": "4A6D992245869513C94B68B645A07DE0"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "00A1191548BEF4554950638E9751A489"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "1AC6C0A7400BD280DED1B7BFF006331C"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "AFC9D80C445F98B24D8C61A488F6B657"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "C4F693274F1E11C25988E781784C9DCA"
		},
		{
			"Source":
			{
				"Text": "1 vs 1"
			},
			"Translation":
			{
				"Text": "1 vs 1"
			},
			"Key": "E4451574428B746BE31DD49729B95A01"
		},
		{
			"Source":
			{
				"Text": "1/2"
			},
			"Translation":
			{
				"Text": "1/2"
			},
			"Key": "2FD7545B4A1130FF8DF355A4D4FFF236"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "B21A335F4E44AC0509130AA965AC8E18"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "3D8093BA45FC8C5D691B98854F557C2C"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "8CA9E7DB449BFBD04B60C8B60C4B5963"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "600BDA2B45946FCD50FB12884B9477D8"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "3D55F8AF4FA1F55001B94D8BF9BBADF2"
		},
		{
			"Source":
			{
				"Text": "1000 | 1000"
			},
			"Translation":
			{
				"Text": "1000 | 1000"
			},
			"Key": "51EF4EDD484B1B6314BDAC87C3F7016A"
		},
		{
			"Source":
			{
				"Text": "10000"
			},
			"Translation":
			{
				"Text": "10000"
			},
			"Key": "613A913B45AC0B42C564F4A19E47DC93"
		},
		{
			"Source":
			{
				"Text": "100000"
			},
			"Translation":
			{
				"Text": "100000"
			},
			"Key": "E64BE2FF4976DDD9A546DFB1C88A240D"
		},
		{
			"Source":
			{
				"Text": "100000"
			},
			"Translation":
			{
				"Text": "100000"
			},
			"Key": "BF58D1774A2D227D55FDFB965BE562B6"
		},
		{
			"Source":
			{
				"Text": "10ms"
			},
			"Translation":
			{
				"Text": "10ms"
			},
			"Key": "306103AA4D1F55FDBBE16A9466437499"
		},
		{
			"Source":
			{
				"Text": "1v1"
			},
			"Translation":
			{
				"Text": "1v1"
			},
			"Key": "EA1EE5144E7FD4B8F20B78AC58B1A74E"
		},
		{
			"Source":
			{
				"Text": "2 vs 2"
			},
			"Translation":
			{
				"Text": "2 vs 2"
			},
			"Key": "FF3799214B48C3EF34465ABF66251CB7"
		},
		{
			"Source":
			{
				"Text": "200 sec"
			},
			"Translation":
			{
				"Text": "200 sec"
			},
			"Key": "ECE4D43E4B52341EF0906780BA501900"
		},
		{
			"Source":
			{
				"Text": "2D ARTIST"
			},
			"Translation":
			{
				"Text": "2D ARTIST"
			},
			"Key": "1689131543E486464682BC8D1EF213BF"
		},
		{
			"Source":
			{
				"Text": "3 vs 3"
			},
			"Translation":
			{
				"Text": "3 vs 3"
			},
			"Key": "3535440C48DB3AF891703C8F21D00FF7"
		},
		{
			"Source":
			{
				"Text": "3D ARTIST"
			},
			"Translation":
			{
				"Text": "3D ARTIST"
			},
			"Key": "A2F491734F108BF4852CC8BB5EC97EB1"
		},
		{
			"Source":
			{
				"Text": "3D ARTIST"
			},
			"Translation":
			{
				"Text": "3D ARTIST"
			},
			"Key": "DCD0C4C549147A4B191D51AED48B98E5"
		},
		{
			"Source":
			{
				"Text": "3D ARTIST"
			},
			"Translation":
			{
				"Text": "3D ARTIST"
			},
			"Key": "EB9136604AC6E357C18B3696FE4D380F"
		},
		{
			"Source":
			{
				"Text": "3D ARTIST"
			},
			"Translation":
			{
				"Text": "3D ARTIST"
			},
			"Key": "F3F6F9604785697F551D439331CF40AA"
		},
		{
			"Source":
			{
				"Text": "3D ARTIST"
			},
			"Translation":
			{
				"Text": "3D ARTIST"
			},
			"Key": "F9EB21214D566CA00FF1518416799586"
		},
		{
			"Source":
			{
				"Text": "3D MANAGER"
			},
			"Translation":
			{
				"Text": "3D MANAGER"
			},
			"Key": "9A61B9E94BE17ACA73689AACC56C93F3"
		},
		{
			"Source":
			{
				"Text": "4 vs 4"
			},
			"Translation":
			{
				"Text": "4 vs 4"
			},
			"Key": "3E4724414B5083EEE7C0B6A0CAD97D8F"
		},
		{
			"Source":
			{
				"Text": "500"
			},
			"Translation":
			{
				"Text": "500"
			},
			"Key": "F32BAC3948A719BD3D9C1EBA928F4EE4"
		},
		{
			"Source":
			{
				"Text": "5s"
			},
			"Translation":
			{
				"Text": "5s"
			},
			"Key": "BBEA438D4737B5D1BC38809AF16AE3DA"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": "6"
			},
			"Key": "9D69262A40A3389F26240884B667F653"
		},
		{
			"Source":
			{
				"Text": "9min35s"
			},
			"Translation":
			{
				"Text": "9min35s"
			},
			"Key": "2CEC17274AAC347FB6D5848EF5682E8E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "857073D1436401FF158915AD862DDAA2"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "304B8E2946EC8FEBCD0F15A632939DDE"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": "?"
			},
			"Key": "7C9DE8874527A79F17137487E195D5D3"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "8294FB144E9EE00920C0DEB0957EB619"
		},
		{
			"Source":
			{
				"Text": "A very small percentage of individuals may experience epileptic seizures or blackouts when exposed to certain types of flashing lights or patterns common in our daily environment.\r\n\r\nSynthwave Show Dawn is a fast-paced game that contains intense visual effects, including: Flash effects and stroboscopic lights. High color contrasts and moving geometric patterns. Rapid particle effects tied to character abilities.\r\n\r\nThese elements can trigger seizures even in people with no prior medical history.\r\n\r\nSafety Instructions: Play in a well-lit room. Do not play if you are tired or fatigued. Maintain a healthy distance from your screen. Take regular 15-minute breaks every hour.\r\n\r\nIf you or anyone in your family exhibits symptoms such as dizziness, altered vision, eye or muscle twitching, or loss of awareness, STOP playing immediately and consult a doctor."
			},
			"Translation":
			{
				"Text": "A very small percentage of individuals may experience epileptic seizures or blackouts when exposed to certain types of flashing lights or patterns common in our daily environment.\r\n\r\nSynthwave Show Dawn is a fast-paced game that contains intense visual effects, including: Flash effects and stroboscopic lights. High color contrasts and moving geometric patterns. Rapid particle effects tied to character abilities.\r\n\r\nThese elements can trigger seizures even in people with no prior medical history.\r\n\r\nSafety Instructions: Play in a well-lit room. Do not play if you are tired or fatigued. Maintain a healthy distance from your screen. Take regular 15-minute breaks every hour.\r\n\r\nIf you or anyone in your family exhibits symptoms such as dizziness, altered vision, eye or muscle twitching, or loss of awareness, STOP playing immediately and consult a doctor."
			},
			"Key": "7BE867B945043230527C04A04355E137"
		},
		{
			"Source":
			{
				"Text": "AH parfait, il est déjà chargé !"
			},
			"Translation":
			{
				"Text": "AH parfait, il est déjà chargé !"
			},
			"Key": "DCDADF19462689844264C4933BD97A6A"
		},
		{
			"Source":
			{
				"Text": "ALLAIS Julian"
			},
			"Translation":
			{
				"Text": "ALLAIS Julian"
			},
			"Key": "7D4EDD1F4A63EA81066F97A51D5F80E4"
		},
		{
			"Source":
			{
				"Text": "ALPHA 1.1"
			},
			"Translation":
			{
				"Text": "ALPHA 1.1"
			},
			"Key": "E8880A7D401F0CB96E3720BAF973BB0A"
		},
		{
			"Source":
			{
				"Text": "ARENAL Quentin"
			},
			"Translation":
			{
				"Text": "ARENAL Quentin"
			},
			"Key": "96AB382F420190E966F741A4272F2FD9"
		},
		{
			"Source":
			{
				"Text": "ARTISTIC DIRECTOR"
			},
			"Translation":
			{
				"Text": "ARTISTIC DIRECTOR"
			},
			"Key": "DFB2736E444144C6916AEE9D52B3A459"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "Accept"
			},
			"Key": "B09D90C64517C040BF807DBB1ACB53D7"
		},
		{
			"Source":
			{
				"Text": "AeroSwing"
			},
			"Translation":
			{
				"Text": "AeroSwing"
			},
			"Key": "84A244BE424A014BECE2D6946C4FC903"
		},
		{
			"Source":
			{
				"Text": "Ah parfait, il est déjà chargé !"
			},
			"Translation":
			{
				"Text": "Ah parfait, il est déjà chargé !"
			},
			"Key": "A463150E431C359F285253A111166448"
		},
		{
			"Source":
			{
				"Text": "Allez, on est bon pour cette fois, terminer la partie !"
			},
			"Translation":
			{
				"Text": "Allez, on est bon pour cette fois, terminer la partie !"
			},
			"Key": "5DE643684B16E8B4E6A9E7A244C4F372"
		},
		{
			"Source":
			{
				"Text": "Allez, utilise-le pour traverser ces flammes."
			},
			"Translation":
			{
				"Text": "Allez, utilise-le pour traverser ces flammes."
			},
			"Key": "0FC5F8454E6132C6BCA5BEB54CD2C4AC"
		},
		{
			"Source":
			{
				"Text": "Allies  have  the  Mic!"
			},
			"Translation":
			{
				"Text": "Allies  have  the  Mic!"
			},
			"Key": "F5D638D8470BABE07AB6AAA5192FE2C5"
		},
		{
			"Source":
			{
				"Text": "Ally"
			},
			"Translation":
			{
				"Text": "Ally"
			},
			"Key": "762902F6450DF5E2EB91218249F46580"
		},
		{
			"Source":
			{
				"Text": "Alors reste dans le tempo."
			},
			"Translation":
			{
				"Text": "Alors reste dans le tempo."
			},
			"Key": "580DA1A14484BE36130DD58F19577917"
		},
		{
			"Source":
			{
				"Text": "Appuie sur F pour utiliser ton ultime s’il est chargé."
			},
			"Translation":
			{
				"Text": "Appuie sur F pour utiliser ton ultime s’il est chargé."
			},
			"Key": "F1319C3E46164E790A8BF289A0EC6183"
		},
		{
			"Source":
			{
				"Text": "Appuie sur la barre d’espace tout en maintenant Q ou D selon la direction souhaitée."
			},
			"Translation":
			{
				"Text": "Appuie sur la barre d’espace tout en maintenant Q ou D selon la direction souhaitée."
			},
			"Key": "4F9AA0214B441DA47B3C6BA1F2CB0397"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "284B0504433A3391AC1098A4FE5F4747"
		},
		{
			"Source":
			{
				"Text": "Attention, en partie, il va falloir repousser les assauts ennemis jusqu’à atteindre 100 % de capture."
			},
			"Translation":
			{
				"Text": "Attention, en partie, il va falloir repousser les assauts ennemis jusqu’à atteindre 100 % de capture."
			},
			"Key": "527A96F84C16D1115A1795B6ADFDC986"
		},
		{
			"Source":
			{
				"Text": "Avec les piliers, tu peux trouver aussi des jump pads."
			},
			"Translation":
			{
				"Text": "Avec les piliers, tu peux trouver aussi des jump pads."
			},
			"Key": "267DFEED4DCEF93902746C832AC4AF6C"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "8A0BB4584485921B8F367E8119DF46F6"
		},
		{
			"Source":
			{
				"Text": "BARRIERE Raphael"
			},
			"Translation":
			{
				"Text": "BARRIERE Raphael"
			},
			"Key": "C0AE19954CB6D118CE200DB6BA96C440"
		},
		{
			"Source":
			{
				"Text": "BASSLINE"
			},
			"Translation":
			{
				"Text": "BASSLINE"
			},
			"Key": "FEB19FB54BFC461F474875B1E19F5415"
		},
		{
			"Source":
			{
				"Text": "BISSARDON Meiline"
			},
			"Translation":
			{
				"Text": "BISSARDON Meiline"
			},
			"Key": "66FF7F6842F6EA1E706689B76DB62514"
		},
		{
			"Source":
			{
				"Text": "BRETTES-ALEXIS Benjamin"
			},
			"Translation":
			{
				"Text": "BRETTES-ALEXIS Benjamin"
			},
			"Key": "B6AFA2424B673F3104918F963E7B9E37"
		},
		{
			"Source":
			{
				"Text": "Before the show"
			},
			"Translation":
			{
				"Text": "Before the show"
			},
			"Key": "3847991A475B61224319D9A55957BCBF"
		},
		{
			"Source":
			{
				"Text": "Bien jouer, tu vises bien !"
			},
			"Translation":
			{
				"Text": "Bien jouer, tu vises bien !"
			},
			"Key": "93999A444C626F6F675577BF15D8ACF1"
		},
		{
			"Source":
			{
				"Text": "Bien joué, tu vises bien !"
			},
			"Translation":
			{
				"Text": "Bien joué, tu vises bien !"
			},
			"Key": "91D7C1484A4095B9047BB4B6F5A33EA5"
		},
		{
			"Source":
			{
				"Text": "Blue Team"
			},
			"Translation":
			{
				"Text": "Blue Team"
			},
			"Key": "DE63C3304EE25199D67F09BCC70173CB"
		},
		{
			"Source":
			{
				"Text": "Bon très bien, on va calibrer tes appareils de viser, on va voir si tout fonctionne correctement."
			},
			"Translation":
			{
				"Text": "Bon très bien, on va calibrer tes appareils de viser, on va voir si tout fonctionne correctement."
			},
			"Key": "795384AB4808A51B5471498F1924B58D"
		},
		{
			"Source":
			{
				"Text": "Bon, il m'a l'air bien là."
			},
			"Translation":
			{
				"Text": "Bon, il m'a l'air bien là."
			},
			"Key": "F4C39069418B9E52F8D597AB01F46B25"
		},
		{
			"Source":
			{
				"Text": "C'est qu'il en a des points de vie, utilise ta compétence."
			},
			"Translation":
			{
				"Text": "C'est qu'il en a des points de vie, utilise ta compétence."
			},
			"Key": "1CBD5E8E4D16B7ED9AFACA88B081A1F9"
		},
		{
			"Source":
			{
				"Text": "C'est très drôle, tu verras si tu marches dessus."
			},
			"Translation":
			{
				"Text": "C'est très drôle, tu verras si tu marches dessus."
			},
			"Key": "CE11AE1A4FD6EA3E867855A69BC543EA"
		},
		{
			"Source":
			{
				"Text": "CADENTIA"
			},
			"Translation":
			{
				"Text": "CADENTIA"
			},
			"Key": "C259C4E645D3D83C442433B6BE5125BF"
		},
		{
			"Source":
			{
				"Text": "CAVALLARO Alex"
			},
			"Translation":
			{
				"Text": "CAVALLARO Alex"
			},
			"Key": "4895C26644854FA4704AF08C7D54124A"
		},
		{
			"Source":
			{
				"Text": "CHARACTER"
			},
			"Translation":
			{
				"Text": "CHARACTER"
			},
			"Key": "746FBB104C71C290D1AF2CAC845031BB"
		},
		{
			"Source":
			{
				"Text": "CLOSE SERVER"
			},
			"Translation":
			{
				"Text": "CLOSE SERVER"
			},
			"Key": "5537EFBE4E0F6262DFFEA7981B6227B0"
		},
		{
			"Source":
			{
				"Text": "CUSTOM GAME"
			},
			"Translation":
			{
				"Text": "CUSTOM GAME"
			},
			"Key": "E04CC0B340A5DBEB1B492BB92BE6FD2F"
		},
		{
			"Source":
			{
				"Text": "CUSTOM GAME"
			},
			"Translation":
			{
				"Text": "CUSTOM GAME"
			},
			"Key": "F222FAAD4C740A5EC47333B02D067F7E"
		},
		{
			"Source":
			{
				"Text": "CUSTOM GAME"
			},
			"Translation":
			{
				"Text": "CUSTOM GAME"
			},
			"Key": "A7943774440CAF9076A728B9AFC62E2F"
		},
		{
			"Source":
			{
				"Text": "Cadentia invoque des rayons de lumière qui suivent les joueurs et explosent, infligeant des dégâts de zone à l’impact."
			},
			"Translation":
			{
				"Text": "Cadentia invoque des rayons de lumière qui suivent les joueurs et explosent, infligeant des dégâts de zone à l’impact."
			},
			"Key": "476E70D14B64B28EB43EEB9DBF6E8844"
		},
		{
			"Source":
			{
				"Text": "Capture"
			},
			"Translation":
			{
				"Text": "Capture"
			},
			"Key": "4584A5B046067A080E6F868FE2122EC6"
		},
		{
			"Source":
			{
				"Text": "Capture the enemy base!"
			},
			"Translation":
			{
				"Text": "Capture the enemy base!"
			},
			"Key": "0F4E65DB4CC36C0EAFEF05BB48B1BA0A"
		},
		{
			"Source":
			{
				"Text": "Change Star"
			},
			"Translation":
			{
				"Text": "Change Star"
			},
			"Key": "C956739B4053945EBCE9FB88249FBABD"
		},
		{
			"Source":
			{
				"Text": "Change Star"
			},
			"Translation":
			{
				"Text": "Change Star"
			},
			"Key": "977BDCBB4464ADF61A20F8BFB0C13DE9"
		},
		{
			"Source":
			{
				"Text": "Chaque star est unique et possède ses propres compétences et rôles. Toutes les informations sur ta star se trouvent dans le menu Échap et dans la section Compétences."
			},
			"Translation":
			{
				"Text": "Chaque star est unique et possède ses propres compétences et rôles. Toutes les informations sur ta star se trouvent dans le menu Échap et dans la section Compétences."
			},
			"Key": "2E94FA944B0A0F9D65CE899FB08C4162"
		},
		{
			"Source":
			{
				"Text": "Click Left"
			},
			"Translation":
			{
				"Text": "Click Left"
			},
			"Key": "573192C94F55EEE23DF0E69B6D8E081D"
		},
		{
			"Source":
			{
				"Text": "Click Right"
			},
			"Translation":
			{
				"Text": "Click Right"
			},
			"Key": "47FAB61A483695BE6FDE1FB739E62746"
		},
		{
			"Source":
			{
				"Text": "Clique droit en rythme avec la musique pour utiliser ta compétence."
			},
			"Translation":
			{
				"Text": "Clique droit en rythme avec la musique pour utiliser ta compétence."
			},
			"Key": "BFD77533497BD16257938E86C35EF78C"
		},
		{
			"Source":
			{
				"Text": "Clique gauche en rythme avec la musique pour attaquer."
			},
			"Translation":
			{
				"Text": "Clique gauche en rythme avec la musique pour attaquer."
			},
			"Key": "149D05674B937B86DC593BA7E77B7439"
		},
		{
			"Source":
			{
				"Text": "Combatant"
			},
			"Translation":
			{
				"Text": "Combatant"
			},
			"Key": "071320B44CF85CBC9576D3B4D12E172F"
		},
		{
			"Source":
			{
				"Text": "Combo"
			},
			"Translation":
			{
				"Text": "Combo"
			},
			"Key": "F4F35A5D45F18F4C21FD48A2B0F9D501"
		},
		{
			"Source":
			{
				"Text": "Connected"
			},
			"Translation":
			{
				"Text": "Connected"
			},
			"Key": "B3D5BBCA4BFF901C862A6584A34F62C4"
		},
		{
			"Source":
			{
				"Text": "Connected"
			},
			"Translation":
			{
				"Text": "Connected"
			},
			"Key": "ACB9262242DAA80E88D25180BB087A06"
		},
		{
			"Source":
			{
				"Text": "Connected ({NumPlayers}/10)"
			},
			"Translation":
			{
				"Text": "Connected ({NumPlayers}/10)"
			},
			"Key": "3F3959EB44BCF567B18A09ADE1710EDB"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "7CB956F942DC7FBAFC3E20B135461A0A"
		},
		{
			"Source":
			{
				"Text": "Create Server"
			},
			"Translation":
			{
				"Text": "Create Server"
			},
			"Key": "13780E824EA3D38AA182C185B9C55EC8"
		},
		{
			"Source":
			{
				"Text": "Creating Lobby..."
			},
			"Translation":
			{
				"Text": "Creating Lobby..."
			},
			"Key": "082625E84953126550D068A9F0BB830F"
		},
		{
			"Source":
			{
				"Text": "Crowd Control"
			},
			"Translation":
			{
				"Text": "Crowd Control"
			},
			"Key": "5DFB296A4F7F90EAEA59ADBD4422EEBE"
		},
		{
			"Source":
			{
				"Text": "DAMAGE"
			},
			"Translation":
			{
				"Text": "DAMAGE"
			},
			"Key": "68FA41EE4A237A04A8E60C9FD5C16E89"
		},
		{
			"Source":
			{
				"Text": "DETAILS"
			},
			"Translation":
			{
				"Text": "DETAILS"
			},
			"Key": "58CA8EEB40FC77A7D84A58838684277A"
		},
		{
			"Source":
			{
				"Text": "DEVELOPER"
			},
			"Translation":
			{
				"Text": "DEVELOPER"
			},
			"Key": "C9DB8CE841603CDFFD6E358EA0BBEAA6"
		},
		{
			"Source":
			{
				"Text": "DMG Dealt/Taken"
			},
			"Translation":
			{
				"Text": "DMG Dealt/Taken"
			},
			"Key": "A0811FF44EB5DB03DE111DA522E815EE"
		},
		{
			"Source":
			{
				"Text": "Death"
			},
			"Translation":
			{
				"Text": "Death"
			},
			"Key": "FD9D605E4620DFE557217F85C780C882"
		},
		{
			"Source":
			{
				"Text": "Defend your base!"
			},
			"Translation":
			{
				"Text": "Defend your base!"
			},
			"Key": "447020094766C6ABEDFC578C81EB170E"
		},
		{
			"Source":
			{
				"Text": "Disconnected"
			},
			"Translation":
			{
				"Text": "Disconnected"
			},
			"Key": "431863264AB7CC4F6C9B2CB6D933F414"
		},
		{
			"Source":
			{
				"Text": "Drop The Mic"
			},
			"Translation":
			{
				"Text": "Drop The Mic"
			},
			"Key": "B1CBFF984FA2761C6D3DAEBE1CD73BA2"
		},
		{
			"Source":
			{
				"Text": "Déplace ta souris pour orienter le regard de ton personnage."
			},
			"Translation":
			{
				"Text": "Déplace ta souris pour orienter le regard de ton personnage."
			},
			"Key": "94BB5E774572AB4C474DE6A292E35AA6"
		},
		{
			"Source":
			{
				"Text": "Elle dash vers l’avant et, si une balle revient au même moment, elle la duplique, en gagne une supplémentaire et peut activer son passif gratuitement."
			},
			"Translation":
			{
				"Text": "Elle dash vers l’avant et, si une balle revient au même moment, elle la duplique, en gagne une supplémentaire et peut activer son passif gratuitement."
			},
			"Key": "FBF178C741A92414A8E96FA2764223EB"
		},
		{
			"Source":
			{
				"Text": "Elle lance un chapeau puis se téléporte dessus à la réactivation, le tout en libérant 10 balles rebondissantes."
			},
			"Translation":
			{
				"Text": "Elle lance un chapeau puis se téléporte dessus à la réactivation, le tout en libérant 10 balles rebondissantes."
			},
			"Key": "9CAAE23E457D0FA66BD8D1B37BB5284B"
		},
		{
			"Source":
			{
				"Text": "Elle repousse les ennemis devant elle et érige un mur protecteur qui bloque tous les projectiles. Elle peut réactiver la compétence pour repousser à nouveau les ennemis devant le bouclier ; cette action fait perdre des points de vie au bouclier."
			},
			"Translation":
			{
				"Text": "Elle repousse les ennemis devant elle et érige un mur protecteur qui bloque tous les projectiles. Elle peut réactiver la compétence pour repousser à nouveau les ennemis devant le bouclier ; cette action fait perdre des points de vie au bouclier."
			},
			"Key": "1F685CDE4BAECD5EFAFAFCBC9B792511"
		},
		{
			"Source":
			{
				"Text": "Elle s’élève dans les airs et crée une onde donnant du bouclier aux alliés. Pendant qu'elle est dans les airs, elle peut se déplacer lentement et utiliser ses compétences. Après un certain temps, elle plonge pour infliger des dégâts et paralyser les ennemis sur une large zone."
			},
			"Translation":
			{
				"Text": "Elle s’élève dans les airs et crée une onde donnant du bouclier aux alliés. Pendant qu'elle est dans les airs, elle peut se déplacer lentement et utiliser ses compétences. Après un certain temps, elle plonge pour infliger des dégâts et paralyser les ennemis sur une large zone."
			},
			"Key": "A6809BB44AF3424C9F1FA2BF6204BF0B"
		},
		{
			"Source":
			{
				"Text": "En atterrissant sur un joueur, elle rebondit automatiquement, fait quelques dégâts et obtient un second saut utilisable avant de toucher le sol."
			},
			"Translation":
			{
				"Text": "En atterrissant sur un joueur, elle rebondit automatiquement, fait quelques dégâts et obtient un second saut utilisable avant de toucher le sol."
			},
			"Key": "6EFA5B244FA1690D12AD6B82966BBBD9"
		},
		{
			"Source":
			{
				"Text": "En haut maintenant."
			},
			"Translation":
			{
				"Text": "En haut maintenant."
			},
			"Key": "BEAC19C849AD9FA40D2E56A78B0A6275"
		},
		{
			"Source":
			{
				"Text": "En prenant ou en infligeant des dégâts, il remplit une jauge ; quand elle est remplie, il entre en frénésie, ce qui augmente ses dégâts et lui permet de se soigner d’un pourcentage des dégâts qu'il inflige."
			},
			"Translation":
			{
				"Text": "En prenant ou en infligeant des dégâts, il remplit une jauge ; quand elle est remplie, il entre en frénésie, ce qui augmente ses dégâts et lui permet de se soigner d’un pourcentage des dégâts qu'il inflige."
			},
			"Key": "EDE00346453D48168C49C2AEC0D89AD7"
		},
		{
			"Source":
			{
				"Text": "Enemy"
			},
			"Translation":
			{
				"Text": "Enemy"
			},
			"Key": "12D1FE114A93DFCBEE1258BF94EDBCC8"
		},
		{
			"Source":
			{
				"Text": "Error Text jk jemklsjmfk sjem kflsmekl jfmslkej fmlksej fmklsej fskmle jfmskel jfmselk jfmkels "
			},
			"Translation":
			{
				"Text": "Error Text jk jemklsjmfk sjem kflsmekl jfmslkej fmlksej fmklsej fskmle jfmskel jfmselk jfmkels "
			},
			"Key": "9D3620B14C137E6AE78DFE9C4B567878"
		},
		{
			"Source":
			{
				"Text": "Et aussi, point important : le micro a une charge d’utilisation ; lorsque l’on capture, il perd de la charge."
			},
			"Translation":
			{
				"Text": "Et aussi, point important : le micro a une charge d’utilisation ; lorsque l’on capture, il perd de la charge."
			},
			"Key": "DC60182640BD066A9600F798CD373DE0"
		},
		{
			"Source":
			{
				"Text": "Et en bas maintenant."
			},
			"Translation":
			{
				"Text": "Et en bas maintenant."
			},
			"Key": "F58F66514B0A32ECFE411FB3F387163F"
		},
		{
			"Source":
			{
				"Text": "Et tu gagnes un bonus en fonction de sa couleur !"
			},
			"Translation":
			{
				"Text": "Et tu gagnes un bonus en fonction de sa couleur !"
			},
			"Key": "73F070654702B87C7B7ED98F181C002C"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "948938644F543CED9E3D41A1B9427C41"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "FD03A0BD428226CA34D851BDE53B1D1D"
		},
		{
			"Source":
			{
				"Text": "FLANK"
			},
			"Translation":
			{
				"Text": "FLANK"
			},
			"Key": "974CF0FD4A25408D7A0BC4A2072E6D92"
		},
		{
			"Source":
			{
				"Text": "Fais-moi 4 esquives."
			},
			"Translation":
			{
				"Text": "Fais-moi 4 esquives."
			},
			"Key": "C13AAC9E4FDDA47AE7A1948BF5602651"
		},
		{
			"Source":
			{
				"Text": "GICQUEL Nathan"
			},
			"Translation":
			{
				"Text": "GICQUEL Nathan"
			},
			"Key": "1A3710214083ADFD489B8083C5263FF1"
		},
		{
			"Source":
			{
				"Text": "HEALER"
			},
			"Translation":
			{
				"Text": "HEALER"
			},
			"Key": "BE2B484549E806E79CBFF59BC79038E9"
		},
		{
			"Source":
			{
				"Text": "Heal"
			},
			"Translation":
			{
				"Text": "Heal"
			},
			"Key": "C730CCEE428430503A6212BC2C369688"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "Host"
			},
			"Key": "0F3B1C8C434E96CF30A22EA01E672EC4"
		},
		{
			"Source":
			{
				"Text": "Host Server"
			},
			"Translation":
			{
				"Text": "Host Server"
			},
			"Key": "F7D06FE14FEFDE0DAAAC68970178C33A"
		},
		{
			"Source":
			{
				"Text": "Host as Spectator"
			},
			"Translation":
			{
				"Text": "Host as Spectator"
			},
			"Key": "B8036D904BF4A0C3F20FD09731534F83"
		},
		{
			"Source":
			{
				"Text": "INGLEBERT Noé"
			},
			"Translation":
			{
				"Text": "INGLEBERT Noé"
			},
			"Key": "0F36B1624C4832156F8814BAA25AB215"
		},
		{
			"Source":
			{
				"Text": "Ignore"
			},
			"Translation":
			{
				"Text": "Ignore"
			},
			"Key": "3A300CC944F95A14974E0082B9A7F0A8"
		},
		{
			"Source":
			{
				"Text": "Il a beaucoup de points de vie, utilise ta compétence."
			},
			"Translation":
			{
				"Text": "Il a beaucoup de points de vie, utilise ta compétence."
			},
			"Key": "A9D540EA407778427CA2CC999957C367"
		},
		{
			"Source":
			{
				"Text": "Il crée une explosion qui inflige des dégâts et forme une barrière de chaînes bloquant les joueurs à l'intérieur. À l'activation, il entre instantanément en frénésie. Peut être réactivé pour retirer la barrière."
			},
			"Translation":
			{
				"Text": "Il crée une explosion qui inflige des dégâts et forme une barrière de chaînes bloquant les joueurs à l'intérieur. À l'activation, il entre instantanément en frénésie. Peut être réactivé pour retirer la barrière."
			},
			"Key": "23FCCAB44D5626026CF614AC2ABA817C"
		},
		{
			"Source":
			{
				"Text": "Il laisse une traînée violette qui accélère les alliés qui la traversent et ralentit les ennemis."
			},
			"Translation":
			{
				"Text": "Il laisse une traînée violette qui accélère les alliés qui la traversent et ralentit les ennemis."
			},
			"Key": "82F2AF2F452C0622C34BA8A34ABA2D0C"
		},
		{
			"Source":
			{
				"Text": "Il lance une chaîne pour se projeter au point d’impact ; s’il touche un joueur, il l'enracine et le tire vers lui."
			},
			"Translation":
			{
				"Text": "Il lance une chaîne pour se projeter au point d’impact ; s’il touche un joueur, il l'enracine et le tire vers lui."
			},
			"Key": "EFD898A542A87C0B668CBE95F88BAFAD"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "FF3A2A194DA2932402240985C8212BF0"
		},
		{
			"Source":
			{
				"Text": "KARKASS"
			},
			"Translation":
			{
				"Text": "KARKASS"
			},
			"Key": "6842F0EC4E12451B6D2D3388C212F4B6"
		},
		{
			"Source":
			{
				"Text": "KARKASS"
			},
			"Translation":
			{
				"Text": "KARKASS"
			},
			"Key": "CA5B1DB443E94AEA2CB2B3818C6D7AAB"
		},
		{
			"Source":
			{
				"Text": "KARKASS"
			},
			"Translation":
			{
				"Text": "KARKASS"
			},
			"Key": "05FDEBEF47447654A4ACA89505A6A26D"
		},
		{
			"Source":
			{
				"Text": "KILLER"
			},
			"Translation":
			{
				"Text": "KILLER"
			},
			"Key": "0682B5354DA84490E364D6AEB29D0E11"
		},
		{
			"Source":
			{
				"Text": "Karkass"
			},
			"Translation":
			{
				"Text": "Karkass"
			},
			"Key": "35ECB5F14C843E1ABD543AA4C7B73CEE"
		},
		{
			"Source":
			{
				"Text": "Karkass frappe avec sa hache et gagne de la vitesse de déplacement s'il touche un joueur."
			},
			"Translation":
			{
				"Text": "Karkass frappe avec sa hache et gagne de la vitesse de déplacement s'il touche un joueur."
			},
			"Key": "A82CD91241DACA0A9BF3F294F7D55863"
		},
		{
			"Source":
			{
				"Text": "Karkass frappe avec sa hache et gagne de la vitesse à chaque attaque."
			},
			"Translation":
			{
				"Text": "Karkass frappe avec sa hache et gagne de la vitesse à chaque attaque."
			},
			"Key": "D091468F4795C004220FA39032A3EACD"
		},
		{
			"Source":
			{
				"Text": "Karkass frappe avec sa hache et gagne de la vitesse à chaque attaque."
			},
			"Translation":
			{
				"Text": "Karkass frappe avec sa hache et gagne de la vitesse à chaque attaque."
			},
			"Key": "3FDFFA074E036BAB5843678B71E8D636"
		},
		{
			"Source":
			{
				"Text": "Katty tire une balle guidée depuis son parapluie, qu’elle peut rediriger et qui revient toujours vers elle."
			},
			"Translation":
			{
				"Text": "Katty tire une balle guidée depuis son parapluie, qu’elle peut rediriger et qui revient toujours vers elle."
			},
			"Key": "F7814B5A423E6FBE186FF58831C32340"
		},
		{
			"Source":
			{
				"Text": "Kill"
			},
			"Translation":
			{
				"Text": "Kill"
			},
			"Key": "DB45254741DB5C290B00D0A9CE7B87ED"
		},
		{
			"Source":
			{
				"Text": "LEAD DEVELOPER"
			},
			"Translation":
			{
				"Text": "LEAD DEVELOPER"
			},
			"Key": "5637EB904B9C724AA9474883586D7901"
		},
		{
			"Source":
			{
				"Text": "LORENZO Yan"
			},
			"Translation":
			{
				"Text": "LORENZO Yan"
			},
			"Key": "897E2ABE43CFD199D2C727830709C219"
		},
		{
			"Source":
			{
				"Text": "Le troisième te sert à booster ta vitesse."
			},
			"Translation":
			{
				"Text": "Le troisième te sert à booster ta vitesse."
			},
			"Key": "1011942A4633B34684C0F5B3F1ED29BB"
		},
		{
			"Source":
			{
				"Text": "Les jump pads te propulsent lorsque tu marches dessus."
			},
			"Translation":
			{
				"Text": "Les jump pads te propulsent lorsque tu marches dessus."
			},
			"Key": "1B2D2EA743F40470217F17BF350327F6"
		},
		{
			"Source":
			{
				"Text": "Lorsque tu es en rythme sans faire d’erreurs, la barre de ferveur se remplit ; plus elle est élevée, plus les effets de tes compétences sont renforcés."
			},
			"Translation":
			{
				"Text": "Lorsque tu es en rythme sans faire d’erreurs, la barre de ferveur se remplit ; plus elle est élevée, plus les effets de tes compétences sont renforcés."
			},
			"Key": "3CB3F1B04C79DBB226242286E83A4A80"
		},
		{
			"Source":
			{
				"Text": "L’objectif pour gagner la partie est premièrement d’arracher le micro à l’équipe ennemie,"
			},
			"Translation":
			{
				"Text": "L’objectif pour gagner la partie est premièrement d’arracher le micro à l’équipe ennemie,"
			},
			"Key": "3BED91BE4A378CD077055F8EF8BC838F"
		},
		{
			"Source":
			{
				"Text": "MALLEJAC-GALLARD "
			},
			"Translation":
			{
				"Text": "MALLEJAC-GALLARD "
			},
			"Key": "4753D33743C185372FF44A98AF12A958"
		},
		{
			"Source":
			{
				"Text": "MISS KATTY"
			},
			"Translation":
			{
				"Text": "MISS KATTY"
			},
			"Key": "94820FF140504346BB5E0495DFD8BDF3"
		},
		{
			"Source":
			{
				"Text": "MONGOURDIN Brice"
			},
			"Translation":
			{
				"Text": "MONGOURDIN Brice"
			},
			"Key": "AEAADF394F07DC0A468257AB0B6EDC49"
		},
		{
			"Source":
			{
				"Text": "MUSICIAN"
			},
			"Translation":
			{
				"Text": "MUSICIAN"
			},
			"Key": "905E909B442CE2499026EFBDD66613CD"
		},
		{
			"Source":
			{
				"Text": "Maintenant, que tu as calibré ta vision, bouge, va te dégourdir les jambes."
			},
			"Translation":
			{
				"Text": "Maintenant, que tu as calibré ta vision, bouge, va te dégourdir les jambes."
			},
			"Key": "692AD52348BA568B850E27AFAF608C9C"
		},
		{
			"Source":
			{
				"Text": "Maintenant, utilise ton ultime !"
			},
			"Translation":
			{
				"Text": "Maintenant, utilise ton ultime !"
			},
			"Key": "F1276A27403AAAAD5E1D4BB2031F30D7"
		},
		{
			"Source":
			{
				"Text": "Mais bon, tu es un soigneur avant tout, tire sur ton allié."
			},
			"Translation":
			{
				"Text": "Mais bon, tu es un soigneur avant tout, tire sur ton allié."
			},
			"Key": "8588051A4A2A1A8DD8CD3889B3EBF0F6"
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": "Metal"
			},
			"Key": "35261DBF4E4DC4A817569484598E5F97"
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": "Metal"
			},
			"Key": "B4D02F04422E8144D666CBB8C43B0D1C"
		},
		{
			"Source":
			{
				"Text": "Mic  is  in  the  arena!"
			},
			"Translation":
			{
				"Text": "Mic  is  in  the  arena!"
			},
			"Key": "C9A7BEDE42D7BE5F14D6BEAE62BD064B"
		},
		{
			"Source":
			{
				"Text": "Mic  spawns  in  {time}s"
			},
			"Translation":
			{
				"Text": "Mic  spawns  in  {time}s"
			},
			"Key": "11BBEE76443B66A89EDD9085DF684AD7"
		},
		{
			"Source":
			{
				"Text": "Mic Possess"
			},
			"Translation":
			{
				"Text": "Mic Possess"
			},
			"Key": "57FDB04946FD626B7EE45886EAA1A89C"
		},
		{
			"Source":
			{
				"Text": "Mic ran out of power!"
			},
			"Translation":
			{
				"Text": "Mic ran out of power!"
			},
			"Key": "E5C00A7D4E5FC347897690A8A2FC6DD1"
		},
		{
			"Source":
			{
				"Text": "Mic spawns in 30s"
			},
			"Translation":
			{
				"Text": "Mic spawns in 30s"
			},
			"Key": "AEF95F944F6DE2A86BE42085E319E0AB"
		},
		{
			"Source":
			{
				"Text": "NETWORK DEVELOPER"
			},
			"Translation":
			{
				"Text": "NETWORK DEVELOPER"
			},
			"Key": "3B24574449CDBD3E0BC7B3A430F54B37"
		},
		{
			"Source":
			{
				"Text": "NEWS"
			},
			"Translation":
			{
				"Text": "NEWS"
			},
			"Key": "0938EB0F4A88097B1B68568325236948"
		},
		{
			"Source":
			{
				"Text": "Nick"
			},
			"Translation":
			{
				"Text": "Nick"
			},
			"Key": "36177FB942AA94DA4AD3D58B7421A9B4"
		},
		{
			"Source":
			{
				"Text": "No server found"
			},
			"Translation":
			{
				"Text": "No server found"
			},
			"Key": "A8EAE679469F561F405D33BA981BAA10"
		},
		{
			"Source":
			{
				"Text": "Number of players"
			},
			"Translation":
			{
				"Text": "Number of players"
			},
			"Key": "852EC91740043538B950AD84AB3F0C9B"
		},
		{
			"Source":
			{
				"Text": "Né en plein centre de Pulseforge, le quartier industriel et pauvre de Métronum, Karkass a passé une grande partie de son existence en combattant dans des arènes clandestines où il a fini par se faire connaître. Malheureusement, un de ses combats a fini par mal se passer, et Karkass s’est pris une lame faite en cristal du Grand-Accord en plein cœur. Son désir de revanche alimenté par le cristal lui a donné un nouveau souffle, et par le pouvoir du Métal, il espère créer la rébellion à Métronum.\r\nPour que les plus pauvres n’aient plus à subir le danger ni la violence."
			},
			"Translation":
			{
				"Text": "Né en plein centre de Pulseforge, le quartier industriel et pauvre de Métronum, Karkass a passé une grande partie de son existence en combattant dans des arènes clandestines où il a fini par se faire connaître. Malheureusement, un de ses combats a fini par mal se passer, et Karkass s’est pris une lame faite en cristal du Grand-Accord en plein cœur. Son désir de revanche alimenté par le cristal lui a donné un nouveau souffle, et par le pouvoir du Métal, il espère créer la rébellion à Métronum.\r\nPour que les plus pauvres n’aient plus à subir le danger ni la violence."
			},
			"Key": "F0ED304C4D8B21FA2355E582752EA5FA"
		},
		{
			"Source":
			{
				"Text": "N’hésite pas à les explorer plus en détail."
			},
			"Translation":
			{
				"Text": "N’hésite pas à les explorer plus en détail."
			},
			"Key": "C381B1C24E66EB16D6D0B6823DF3FBF1"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "317EC9C14C925F6CD5F6C5A4D015BBF4"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "DAF1F2284A2D31427B86FFAC8A7806C2"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "EDB64D34479FC74241B86587497F7715"
		},
		{
			"Source":
			{
				"Text": "OK, je lance la musique !"
			},
			"Translation":
			{
				"Text": "OK, je lance la musique !"
			},
			"Key": "38190FBA482B8FB5942C29906276ED7B"
		},
		{
			"Source":
			{
				"Text": "OLIVIER Coline"
			},
			"Translation":
			{
				"Text": "OLIVIER Coline"
			},
			"Key": "441AB61546BB19C25072E6A525D855B2"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": "Ok"
			},
			"Key": "23BDFD734B934A44466DC886CB74C18C"
		},
		{
			"Source":
			{
				"Text": "On va jouer aux devinettes : soigne-toi et récupère ton ultime."
			},
			"Translation":
			{
				"Text": "On va jouer aux devinettes : soigne-toi et récupère ton ultime."
			},
			"Key": "6D4EC57A4FC12980EE10B89366FB44BC"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			},
			"Key": "3D2F51D2479A2CA6BA0D07B2786C6306"
		},
		{
			"Source":
			{
				"Text": "Opponents  have  the  Mic!"
			},
			"Translation":
			{
				"Text": "Opponents  have  the  Mic!"
			},
			"Key": "7E263E4249C4F756BF7033AE6A554760"
		},
		{
			"Source":
			{
				"Text": "PIERRAT Martin"
			},
			"Translation":
			{
				"Text": "PIERRAT Martin"
			},
			"Key": "4FC5A5E7461B2EA388EE35810AD9BD11"
		},
		{
			"Source":
			{
				"Text": "PIERRE-BEAUSSE Abel"
			},
			"Translation":
			{
				"Text": "PIERRE-BEAUSSE Abel"
			},
			"Key": "0F189BA34E66BA5121245FB3F13D1C85"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "A6537B224E181D166EFECDB479619FCF"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "D7C585604D022BF320BA62859F1BF64A"
		},
		{
			"Source":
			{
				"Text": "PROJECT MANAGER"
			},
			"Translation":
			{
				"Text": "PROJECT MANAGER"
			},
			"Key": "B2CB4A49490CF7CD9AAA25A8D04864C3"
		},
		{
			"Source":
			{
				"Text": "Parfait ! Si jamais une star adverse t'attaque, pense à esquiver sur les côtés."
			},
			"Translation":
			{
				"Text": "Parfait ! Si jamais une star adverse t'attaque, pense à esquiver sur les côtés."
			},
			"Key": "2E4789554A3EACB16465598C97513621"
		},
		{
			"Source":
			{
				"Text": "Parfait, chaque star comme toi a gagné des pouvoirs en rapport avec son cristal."
			},
			"Translation":
			{
				"Text": "Parfait, chaque star comme toi a gagné des pouvoirs en rapport avec son cristal."
			},
			"Key": "0869231940478A240185479C0221D4A0"
		},
		{
			"Source":
			{
				"Text": "Parfait, chose importante à savoir !"
			},
			"Translation":
			{
				"Text": "Parfait, chose importante à savoir !"
			},
			"Key": "B03683AF49041C7799F7729A200642DF"
		},
		{
			"Source":
			{
				"Text": "Parfait, durant la partie, tu pourras trouver des piliers."
			},
			"Translation":
			{
				"Text": "Parfait, durant la partie, tu pourras trouver des piliers."
			},
			"Key": "CB02F1EC4A4E531474148FAFE3ACFDFF"
		},
		{
			"Source":
			{
				"Text": "Parfait, on arrive à la fin !"
			},
			"Translation":
			{
				"Text": "Parfait, on arrive à la fin !"
			},
			"Key": "33F177254F355A4DA06E51BC241DF375"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "Passive"
			},
			"Key": "6DF6A37640659277A8A219B11BFBA8CD"
		},
		{
			"Source":
			{
				"Text": "Passons aux déplacements avancés, tu veux bien ?"
			},
			"Translation":
			{
				"Text": "Passons aux déplacements avancés, tu veux bien ?"
			},
			"Key": "23B04A0844974B7811510CA5B000F337"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "46E870774287D7F18396579048DF7F32"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "5DBBB4164456AC1B98ED83BF5511F6B3"
		},
		{
			"Source":
			{
				"Text": "Player List"
			},
			"Translation":
			{
				"Text": "Player List"
			},
			"Key": "32068C9348C632840F48EBA00DD376B0"
		},
		{
			"Source":
			{
				"Text": "Please read before playing."
			},
			"Translation":
			{
				"Text": "Please read before playing."
			},
			"Key": "DC09C90E41E685C88BFDCEBD15E1BFDB"
		},
		{
			"Source":
			{
				"Text": "Plus tu es en rythme, plus la ferveur du public sera forte, et donc plus tes pouvoirs seront puissants."
			},
			"Translation":
			{
				"Text": "Plus tu es en rythme, plus la ferveur du public sera forte, et donc plus tes pouvoirs seront puissants."
			},
			"Key": "C3AA5D884DD50F39AFB23B95804DDF59"
		},
		{
			"Source":
			{
				"Text": "Pour gagner la partie, tu dois récupérer le micro et capturer la base ennemie en le gardant en ta possession jusqu’à 100 %."
			},
			"Translation":
			{
				"Text": "Pour gagner la partie, tu dois récupérer le micro et capturer la base ennemie en le gardant en ta possession jusqu’à 100 %."
			},
			"Key": "18FC199447B2C71FD8000E9D927316FF"
		},
		{
			"Source":
			{
				"Text": "Pour le charger, il faut toucher d'autre joueur avec tes attaques."
			},
			"Translation":
			{
				"Text": "Pour le charger, il faut toucher d'autre joueur avec tes attaques."
			},
			"Key": "17B4F25642B8CD9DBFF0FAA09DB04594"
		},
		{
			"Source":
			{
				"Text": "Pour le charger, il faut toucher d’autres joueurs avec tes attaques."
			},
			"Translation":
			{
				"Text": "Pour le charger, il faut toucher d’autres joueurs avec tes attaques."
			},
			"Key": "63F854D34FBB944057D99BBA7DB97633"
		},
		{
			"Source":
			{
				"Text": "Precision"
			},
			"Translation":
			{
				"Text": "Precision"
			},
			"Key": "DB67AA2441B79B2FBFD62492A72A9564"
		},
		{
			"Source":
			{
				"Text": "Press / Hold Jump to\r\ncatch ledges while falling"
			},
			"Translation":
			{
				"Text": "Press / Hold Jump to\r\ncatch ledges while falling"
			},
			"Key": "425F3C5F481381CEE5EDCF8EDC3E7367"
		},
		{
			"Source":
			{
				"Text": "Press F to use your Ultimate if it is charged."
			},
			"Translation":
			{
				"Text": "Press F to use your Ultimate if it is charged."
			},
			"Key": "56977E374E4A9A88440FD5A27CBDD422"
		},
		{
			"Source":
			{
				"Text": "Press mouse click Left"
			},
			"Translation":
			{
				"Text": "Press mouse click Left"
			},
			"Key": "D78E5DA748488CC462A0A5A135F966D2"
		},
		{
			"Source":
			{
				"Text": "Private"
			},
			"Translation":
			{
				"Text": "Private"
			},
			"Key": "9155BF6C4EBB4360005BDFA29281A0F0"
		},
		{
			"Source":
			{
				"Text": "Private"
			},
			"Translation":
			{
				"Text": "Private"
			},
			"Key": "5F0AEFDC42DF42DDA0859D95445AB114"
		},
		{
			"Source":
			{
				"Text": "Profile"
			},
			"Translation":
			{
				"Text": "Profile"
			},
			"Key": "5C5D9C404510E5200A1953A6E85B61A7"
		},
		{
			"Source":
			{
				"Text": "Pseudo"
			},
			"Translation":
			{
				"Text": "Pseudo"
			},
			"Key": "383AD14C4AE95B7DBE47FD8F9A75CA84"
		},
		{
			"Source":
			{
				"Text": "Pseudo"
			},
			"Translation":
			{
				"Text": "Pseudo"
			},
			"Key": "3DBDEAD340EA7168B2AA179EBA60BE4D"
		},
		{
			"Source":
			{
				"Text": "Pseudo"
			},
			"Translation":
			{
				"Text": "Pseudo"
			},
			"Key": "7B759BEE4111C823EFC918B9EE945329"
		},
		{
			"Source":
			{
				"Text": "Pseudo"
			},
			"Translation":
			{
				"Text": "Pseudo"
			},
			"Key": "C45406BD46B1CB06577A7AAEC15EE2DC"
		},
		{
			"Source":
			{
				"Text": "Pseudo"
			},
			"Translation":
			{
				"Text": "Pseudo"
			},
			"Key": "295FDB834D1603DFF5836EB438349605"
		},
		{
			"Source":
			{
				"Text": "Public"
			},
			"Translation":
			{
				"Text": "Public"
			},
			"Key": "E3654B9B48C9640F19F7ADB489EB1EAE"
		},
		{
			"Source":
			{
				"Text": "Puis de se rendre sur le point de capture dans leur base."
			},
			"Translation":
			{
				"Text": "Puis de se rendre sur le point de capture dans leur base."
			},
			"Key": "08C61C46494CE609935504A7DFA8F7A4"
		},
		{
			"Source":
			{
				"Text": "QUICK PLAY"
			},
			"Translation":
			{
				"Text": "QUICK PLAY"
			},
			"Key": "17956F034B978C2EC8A45884BED4563E"
		},
		{
			"Source":
			{
				"Text": "QUICK PLAY"
			},
			"Translation":
			{
				"Text": "QUICK PLAY"
			},
			"Key": "09727E884F50259BFE573696E6FD930F"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "8A85792749046C580067BB83CBDF153F"
		},
		{
			"Source":
			{
				"Text": "Queen of the mic"
			},
			"Translation":
			{
				"Text": "Queen of the mic"
			},
			"Key": "57B38039442C88F76F28DD98EEF89002"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "72DD178E40B15D23BB70A7B68F7E430A"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop"
			},
			"Translation":
			{
				"Text": "Quit to desktop"
			},
			"Key": "2812FDBF43840374439077ABF6029C81"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop"
			},
			"Translation":
			{
				"Text": "Quit to desktop"
			},
			"Key": "021D235948342B3238C2A69DB08F36B6"
		},
		{
			"Source":
			{
				"Text": "RENARD Léa"
			},
			"Translation":
			{
				"Text": "RENARD Léa"
			},
			"Key": "DD935CF047C79D32B62862A7B8E23E27"
		},
		{
			"Source":
			{
				"Text": "RESPAWNING IN 8"
			},
			"Translation":
			{
				"Text": "RESPAWNING IN 8"
			},
			"Key": "0B61A88C467188296954DFACBD23E6BB"
		},
		{
			"Source":
			{
				"Text": "RETURN TO MENU"
			},
			"Translation":
			{
				"Text": "RETURN TO MENU"
			},
			"Key": "93DEB67A420F326DFEE342BE0B817D37"
		},
		{
			"Source":
			{
				"Text": "RETURN TO MENU"
			},
			"Translation":
			{
				"Text": "RETURN TO MENU"
			},
			"Key": "88D9D9F34465E9CD2C44C094F16E81B0"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "467FF5104ADA80193699FB82C9D4BB68"
		},
		{
			"Source":
			{
				"Text": "Red Team"
			},
			"Translation":
			{
				"Text": "Red Team"
			},
			"Key": "42C41D6446DBD9D29E42DEB766B31CC6"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			},
			"Key": "C2D0C32A4EA75F1F0606FBA4FA5FFAB2"
		},
		{
			"Source":
			{
				"Text": "Regarde la petite lumière à gauche."
			},
			"Translation":
			{
				"Text": "Regarde la petite lumière à gauche."
			},
			"Key": "5120617143CD73BE56B1DDB2B29A1129"
		},
		{
			"Source":
			{
				"Text": "Rends-toi à la position indiquée pour voir."
			},
			"Translation":
			{
				"Text": "Rends-toi à la position indiquée pour voir."
			},
			"Key": "F4F5632541F7EE1F94C346B9F6674CED"
		},
		{
			"Source":
			{
				"Text": "Respawn"
			},
			"Translation":
			{
				"Text": "Respawn"
			},
			"Key": "6DA5BA7D45D7D18B2E8455A5042B8B14"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "89AF5C5043C6B4D50A9AA5BEAEC1E8AA"
		},
		{
			"Source":
			{
				"Text": "Return to Menu"
			},
			"Translation":
			{
				"Text": "Return to Menu"
			},
			"Key": "15FA94A6408B48D26A60AA84D90AA794"
		},
		{
			"Source":
			{
				"Text": "Right click in time with the music to use your skill."
			},
			"Translation":
			{
				"Text": "Right click in time with the music to use your skill."
			},
			"Key": "E32310654F6ED110E3F330BB3C602BD0"
		},
		{
			"Source":
			{
				"Text": "SERVER SETTINGS"
			},
			"Translation":
			{
				"Text": "SERVER SETTINGS"
			},
			"Key": "954BCBCA4EC4A0C20B009E84771A4384"
		},
		{
			"Source":
			{
				"Text": "SOUND DESIGNER "
			},
			"Translation":
			{
				"Text": "SOUND DESIGNER "
			},
			"Key": "53E421F2484BD6EFC44A19917AEA6063"
		},
		{
			"Source":
			{
				"Text": "SPECTATING"
			},
			"Translation":
			{
				"Text": "SPECTATING"
			},
			"Key": "277EF6F944B909288937FAB8B621AE72"
		},
		{
			"Source":
			{
				"Text": "SPECTATING"
			},
			"Translation":
			{
				"Text": "SPECTATING"
			},
			"Key": "2B664D724A1AB915AC09689FADC6D749"
		},
		{
			"Source":
			{
				"Text": "SPRINT"
			},
			"Translation":
			{
				"Text": "SPRINT"
			},
			"Key": "9C9616C84B15715B3B3F008E73C222D4"
		},
		{
			"Source":
			{
				"Text": "STAR DETAILS"
			},
			"Translation":
			{
				"Text": "STAR DETAILS"
			},
			"Key": "6F54E0FD4D4E48F82C5319AAF6592E12"
		},
		{
			"Source":
			{
				"Text": "STARS"
			},
			"Translation":
			{
				"Text": "STARS"
			},
			"Key": "192958C24ECECC02C813759FF780B047"
		},
		{
			"Source":
			{
				"Text": "STARS"
			},
			"Translation":
			{
				"Text": "STARS"
			},
			"Key": "5A8D270D46632122DBA20DAABD3024FA"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "START"
			},
			"Key": "ED79B45C4EBCBD54DBA40A9F6A256686"
		},
		{
			"Source":
			{
				"Text": "STORY"
			},
			"Translation":
			{
				"Text": "STORY"
			},
			"Key": "E15321AB4E638231A61F1E8876841849"
		},
		{
			"Source":
			{
				"Text": "SUNSET"
			},
			"Translation":
			{
				"Text": "SUNSET"
			},
			"Key": "8B1CB4F3415B38B122F8F2953BF2F56D"
		},
		{
			"Source":
			{
				"Text": "SURREL Lisa"
			},
			"Translation":
			{
				"Text": "SURREL Lisa"
			},
			"Key": "22F61ED84182784C3F4ADABAE7531388"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "B03ED8BA43C545F9AE5DD58D5BD8D2A5"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "C0FB32704FB44DD4710EEBA82148A6A6"
		},
		{
			"Source":
			{
				"Text": "Server settings"
			},
			"Translation":
			{
				"Text": "Server settings"
			},
			"Key": "31C7C89D4AF11872601743B5D0B11A8C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "88A02BBA4C1D710C451452AE6FE2F56F"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "748FE2FF48BE5928700FDB945471E88B"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Shield"
			},
			"Key": "625DAE094A601F4F5BE039911CB58B3D"
		},
		{
			"Source":
			{
				"Text": "Si tu tires dessus, il perd une charge."
			},
			"Translation":
			{
				"Text": "Si tu tires dessus, il perd une charge."
			},
			"Key": "DB6CBCBB4D42F3C4EF912993214B5D86"
		},
		{
			"Source":
			{
				"Text": "Skill"
			},
			"Translation":
			{
				"Text": "Skill"
			},
			"Key": "482D392540C5C67A506262BE50CD238F"
		},
		{
			"Source":
			{
				"Text": "Star Skills"
			},
			"Translation":
			{
				"Text": "Star Skills"
			},
			"Key": "DA6C17EF4036FA26FD66858815A2F31F"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "3C50BF744616C9B0B2C483BEA8D35DDE"
		},
		{
			"Source":
			{
				"Text": "Steam Error"
			},
			"Translation":
			{
				"Text": "Steam Error"
			},
			"Key": "119DE51B48F335073BE1F580999D4753"
		},
		{
			"Source":
			{
				"Text": "Steam Panel"
			},
			"Translation":
			{
				"Text": "Steam Panel"
			},
			"Key": "A72210E948AD2C44C7446395AD8CEB4B"
		},
		{
			"Source":
			{
				"Text": "Steam Panel"
			},
			"Translation":
			{
				"Text": "Steam Panel"
			},
			"Key": "8A804CE244058A43CE248DB7280E5FAA"
		},
		{
			"Source":
			{
				"Text": "Steam is offline. You only have access to Training and Tutorial modes. Please launch Steam and restart the game to restore the connection."
			},
			"Translation":
			{
				"Text": "Steam is offline. You only have access to Training and Tutorial modes. Please launch Steam and restart the game to restore the connection."
			},
			"Key": "6A53BF164C81B51E6C2F26BF5E2B8E72"
		},
		{
			"Source":
			{
				"Text": "Sunset"
			},
			"Translation":
			{
				"Text": "Sunset"
			},
			"Key": "95E2D8DE484BD93FD7F05384F1C10F95"
		},
		{
			"Source":
			{
				"Text": "Sunset devient intangible et plus rapide en entrant dans un monde alternatif. L'attaque est remplacée par une impulsion de vitesse qui soigne les allies dans son passif."
			},
			"Translation":
			{
				"Text": "Sunset devient intangible et plus rapide en entrant dans un monde alternatif. L'attaque est remplacée par une impulsion de vitesse qui soigne les allies dans son passif."
			},
			"Key": "6C767A7749787322DD9CE49F3A2142C4"
		},
		{
			"Source":
			{
				"Text": "Super !"
			},
			"Translation":
			{
				"Text": "Super !"
			},
			"Key": "7E975AFB4A19F1F55CED7ABAD9951E91"
		},
		{
			"Source":
			{
				"Text": "Switch Team"
			},
			"Translation":
			{
				"Text": "Switch Team"
			},
			"Key": "567653834AE8702E1B7016B59A6433E7"
		},
		{
			"Source":
			{
				"Text": "TANK"
			},
			"Translation":
			{
				"Text": "TANK"
			},
			"Key": "6F82D9AE4151005B740840832CC684A8"
		},
		{
			"Source":
			{
				"Text": "TRAINING"
			},
			"Translation":
			{
				"Text": "TRAINING"
			},
			"Key": "97E5FE8E4A81E8398DA2DC8BCB4442E7"
		},
		{
			"Source":
			{
				"Text": "TRAINING"
			},
			"Translation":
			{
				"Text": "TRAINING"
			},
			"Key": "FB4A4BBC429E8F4BD370EA995D1E6072"
		},
		{
			"Source":
			{
				"Text": "TRAINING"
			},
			"Translation":
			{
				"Text": "TRAINING"
			},
			"Key": "FB6F62BA4CAE27A0978626A19D0C425E"
		},
		{
			"Source":
			{
				"Text": "TRAINING"
			},
			"Translation":
			{
				"Text": "TRAINING"
			},
			"Key": "32B3C413498E0648995F69832F213D75"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL"
			},
			"Translation":
			{
				"Text": "TUTORIAL"
			},
			"Key": "BAF44A7945F98E6C9E2813BCA1B04752"
		},
		{
			"Source":
			{
				"Text": "Team?"
			},
			"Translation":
			{
				"Text": "Team?"
			},
			"Key": "3D513BC847E8DF8DCE69D2896063A6D8"
		},
		{
			"Source":
			{
				"Text": "The Baron"
			},
			"Translation":
			{
				"Text": "The Baron"
			},
			"Key": "3DF463B944C2D90AA6D11FA287200568"
		},
		{
			"Source":
			{
				"Text": "Tire un laser avec ces pistolets qui infligent des dégâts aux ennemis et soin aux alliés. Les ennemis ou alliés touchés se voient appliquer un effet de Soleil éclatant."
			},
			"Translation":
			{
				"Text": "Tire un laser avec ces pistolets qui infligent des dégâts aux ennemis et soin aux alliés. Les ennemis ou alliés touchés se voient appliquer un effet de Soleil éclatant."
			},
			"Key": "F92309EF48B6CA9170939DBC905EB36E"
		},
		{
			"Source":
			{
				"Text": "Tirer sur un pilier donne un bonus en fonction de sa couleur."
			},
			"Translation":
			{
				"Text": "Tirer sur un pilier donne un bonus en fonction de sa couleur."
			},
			"Key": "0B43AA5E487FE3A917DCBC86A4182864"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "0EE907054EB83621232545AE1392B1DE"
		},
		{
			"Source":
			{
				"Text": "Toucher un ennemi applique une marque. Pour chaque joueur marqué, elle crée, au moment de l'attaque, un rayon de lumière supplémentaire. À la mort du joueur, elle octroie un bouclier aux alliés proches."
			},
			"Translation":
			{
				"Text": "Toucher un ennemi applique une marque. Pour chaque joueur marqué, elle crée, au moment de l'attaque, un rayon de lumière supplémentaire. À la mort du joueur, elle octroie un bouclier aux alliés proches."
			},
			"Key": "65413D614C2B9EA1FFDBE399E44591E3"
		},
		{
			"Source":
			{
				"Text": "Tous les personnages marqués de soleils éclatants subissent soins ou dégâts selon le nombre d'effet appliqué, tandis que Sunset gagne en vitesse proportionnelle aux soleils qui éclatent."
			},
			"Translation":
			{
				"Text": "Tous les personnages marqués de soleils éclatants subissent soins ou dégâts selon le nombre d'effet appliqué, tandis que Sunset gagne en vitesse proportionnelle aux soleils qui éclatent."
			},
			"Key": "B935AF7D4A6AB3E2E72BC7A8CC6BEBFE"
		},
		{
			"Source":
			{
				"Text": "Traverse ce parcours pour te rendre sur la hauteur que je t'ai marquée."
			},
			"Translation":
			{
				"Text": "Traverse ce parcours pour te rendre sur la hauteur que je t'ai marquée."
			},
			"Key": "1A91FE5546676C914E8E2394148AF33E"
		},
		{
			"Source":
			{
				"Text": "Très bien maintenant à droite."
			},
			"Translation":
			{
				"Text": "Très bien maintenant à droite."
			},
			"Key": "A5534ABA4379CF780E037793F4AAF808"
		},
		{
			"Source":
			{
				"Text": "Tu vois cet ennemi ? Tire-lui dessus !"
			},
			"Translation":
			{
				"Text": "Tu vois cet ennemi ? Tire-lui dessus !"
			},
			"Key": "CE76F225420B5F5DFAD3ED9B648D88E7"
		},
		{
			"Source":
			{
				"Text": "Ultimate"
			},
			"Translation":
			{
				"Text": "Ultimate"
			},
			"Key": "D41A6D864A77C04CFC20739FAAA0846A"
		},
		{
			"Source":
			{
				"Text": "Une foit vide, le micro réapparaît au centre de la carte."
			},
			"Translation":
			{
				"Text": "Une foit vide, le micro réapparaît au centre de la carte."
			},
			"Key": "375D141D4D863D4105E2FAA25C8F388D"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "381D4F7C435A511443700596E2E84318"
		},
		{
			"Source":
			{
				"Text": "Utilise Z Q S D pour déplacer ton personnage."
			},
			"Translation":
			{
				"Text": "Utilise Z Q S D pour déplacer ton personnage."
			},
			"Key": "7DBE7AF84079127C50EC29BE843E530B"
		},
		{
			"Source":
			{
				"Text": "Utilise l’espace près d’une barricade ou d’un mur en te déplaçant pour le franchir ou l’escalader."
			},
			"Translation":
			{
				"Text": "Utilise l’espace près d’une barricade ou d’un mur en te déplaçant pour le franchir ou l’escalader."
			},
			"Key": "6BB6F29740740FDFE173FEAF109CDAA0"
		},
		{
			"Source":
			{
				"Text": "WARNING: EPILEPSY AND PHOTOSENSITIVITY"
			},
			"Translation":
			{
				"Text": "WARNING: EPILEPSY AND PHOTOSENSITIVITY"
			},
			"Key": "DFFC94A046E1DA4E56A685A3D1EF8B59"
		},
		{
			"Source":
			{
				"Text": "Wait a few seconds..."
			},
			"Translation":
			{
				"Text": "Wait a few seconds..."
			},
			"Key": "06DD180741CADBA39CB0C187DB8BA926"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "01890AB7468CDBED54D98581DE1D91BA"
		},
		{
			"Source":
			{
				"Text": "You  have  the  Mic!"
			},
			"Translation":
			{
				"Text": "You  have  the  Mic!"
			},
			"Key": "5AC908764245DE37C3941E81BC9406F6"
		},
		{
			"Source":
			{
				"Text": "You received an invitation from"
			},
			"Translation":
			{
				"Text": "You received an invitation from"
			},
			"Key": "EB401FB84D8815D8E83E499E5AAD471F"
		},
		{
			"Source":
			{
				"Text": "Youhou ! De justesse !"
			},
			"Translation":
			{
				"Text": "Youhou ! De justesse !"
			},
			"Key": "E5C174104D51F8D67E313DB3E6DAA8E7"
		},
		{
			"Source":
			{
				"Text": "join"
			},
			"Translation":
			{
				"Text": "join"
			},
			"Key": "C29EDEF34892474E7C0DA2B0579A9A4A"
		},
		{
			"Source":
			{
				"Text": "km/h"
			},
			"Translation":
			{
				"Text": "km/h"
			},
			"Key": "9F1E82CA4642F693D1F4A6B0F72A9D46"
		},
		{
			"Source":
			{
				"Text": "matchmaking..."
			},
			"Translation":
			{
				"Text": "matchmaking..."
			},
			"Key": "DCBB8EDA43D70C9CA8794D8649BF69FC"
		},
		{
			"Source":
			{
				"Text": "searching for games..."
			},
			"Translation":
			{
				"Text": "searching for games..."
			},
			"Key": "118C80C44550021672F72D99DF91B641"
		},
		{
			"Source":
			{
				"Text": "{Lenght} ongoing games"
			},
			"Translation":
			{
				"Text": "{Lenght} ongoing games"
			},
			"Key": "CB29D5494EADC550F09FFD82337FB566"
		},
		{
			"Source":
			{
				"Text": "{Num}v{Num}"
			},
			"Translation":
			{
				"Text": "{Num}v{Num}"
			},
			"Key": "43EE4EF141DB4F1B1B339A865439D8E7"
		},
		{
			"Source":
			{
				"Text": "{Percent}%"
			},
			"Translation":
			{
				"Text": "{Percent}%"
			},
			"Key": "ED7FB26541AF4C1E05314988512D60C8"
		},
		{
			"Source":
			{
				"Text": "{Percent}s"
			},
			"Translation":
			{
				"Text": "{Percent}s"
			},
			"Key": "8438D5F447AE616A430EF7A8BB32B1CA"
		},
		{
			"Source":
			{
				"Text": "{Ping} ms"
			},
			"Translation":
			{
				"Text": "{Ping} ms"
			},
			"Key": "3197D1094AE4A1E64095D79198186D9C"
		},
		{
			"Source":
			{
				"Text": "{Player}/{MaxPlayer}"
			},
			"Translation":
			{
				"Text": "{Player}/{MaxPlayer}"
			},
			"Key": "E471EEAF4942521C8C984286775E1FD6"
		},
		{
			"Source":
			{
				"Text": "{Timer} Sec"
			},
			"Translation":
			{
				"Text": "{Timer} Sec"
			},
			"Key": "55B1D9D141DA2C22E07AA8ACA1EF45FE"
		},
		{
			"Source":
			{
				"Text": "{Timer}s"
			},
			"Translation":
			{
				"Text": "{Timer}s"
			},
			"Key": "D3C804044474B42B2F434E82862E57CD"
		},
		{
			"Source":
			{
				"Text": "{Value}/{Max}"
			},
			"Translation":
			{
				"Text": "{Value}/{Max}"
			},
			"Key": "3DC6870A46ED6F6A99B848BD7FFBFEE4"
		},
		{
			"Source":
			{
				"Text": "{Value}ms"
			},
			"Translation":
			{
				"Text": "{Value}ms"
			},
			"Key": "DF68A9944B2F94177730088B1FC129FB"
		},
		{
			"Source":
			{
				"Text": "{minutes}:{seconds}"
			},
			"Translation":
			{
				"Text": "{minutes}:{seconds}"
			},
			"Key": "9F276F0E4BD9A4B0E0D12AAD9B2A9306"
		},
		{
			"Source":
			{
				"Text": "À chaque utilisation de ta compétence, il faut attendre alors choisi ton moment."
			},
			"Translation":
			{
				"Text": "À chaque utilisation de ta compétence, il faut attendre alors choisi ton moment."
			},
			"Key": "C61ADCC2494124E32017558201D4C2E1"
		},
		{
			"Source":
			{
				"Text": "À chaque utilisation de ta compétence, il faut attendre, alors choisis ton moment."
			},
			"Translation":
			{
				"Text": "À chaque utilisation de ta compétence, il faut attendre, alors choisis ton moment."
			},
			"Key": "EC2DF42D489A7FD9227E89A2F45EA3DA"
		},
		{
			"Source":
			{
				"Text": "Ça permet d'atteindre des hauteurs facilement."
			},
			"Translation":
			{
				"Text": "Ça permet d'atteindre des hauteurs facilement."
			},
			"Key": "C78458084EF5075024D034A7E1279B68"
		}
	]
}